Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hoeye-forventninger-til-samisk-spraakutvalg.html.tmx
Source language: nob
Languages: sme

source: Høye forventninger til samisk språkutvalg / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Stuorra vuordámušat sámi giellalávdegoddái / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: Høye forventninger til samisk språkutvalg
sme: Stuorra vuordámušat sámi giellalávdegoddái

source: 16. oktober 2014
sme: 16. Golggotmánnu 2014

source: Sametingspresident Aili Keskitalo møter fredag 17.10.14 det nyoppnevnte samiske språkutvalget på deres første møte i Oslo.
sme: Sámedikki presideanta Aili Keskitalo deaivvada bearjadaga 17.10.14 ođđanammaduvvon sámi giellalávdegottiin sin vuosttáš čoahkkimis Oslos.

source: Presidenten ser fram til å møte utvalgets medlemmer og medgir hun har høye forventninger til hva utvalget kan utrette.
sme: Presideanta illuda deaivat lávdegotti lahtuid ja mieđiha ahte sus leat stuorra vuordámušat dasa maid lávdegoddi sáhttá ollašuhttit.

source: - Det er et viktig og nødvendig arbeid utvalget nå skal gjennomføre.
sme: - Lávdegotti bargu lea deaŧalaš ja dárbbašlaš.

source: For meg er det naturlig å delta på utvalgets første møte.
sme: Munnje lea lunddolaš searvat lávdegotti vuosttáš čoahkkimii.

source: Vi skal sammen jobbe for framtiden for samisk språk, uttaler president Keskitalo.
sme: Mii galgat ovttas rahčat sámegiela boahtteáiggi ovddas, cealká presideanta Keskitalo.

source: Hun viser videre til at samfunnet har utviklet seg fra da Samelovens språkregler først ble vedtatt og at det er på tide med en gjennomgang av lovverk, tiltak og ordninger tilknyttet samisk språk.
sme: Son čujuha viidáseappot dasa ahte servodat lea ovdánan dan rájes go Sámelága giellanjuolggadusat vuosttaš geardde mearriduvvojedje ja ahte dál lea áigi guorahallat daid lágaid, doaibmabijuid ja ortnegiid mat čatnasit sámegillii.

source: - Jeg har stor tro på at språkutvalgets utredning vil innholde en rekke tiltak som vil være med på å sikre og styrke de samiske språkene for fremtiden, uttaler president Keskitalo.
sme: - Mus lea stuorra jáhkku dasa ahte giellalávdegotti čielggadeamis leat máŋga doaibmabiju mat sihkkarasttášedje ja nannešedje sámegielaid boahtteáigái, cealká presideanta Keskitalo.

source: Sametingspresidenten ønsker at de samiske språkene skal brukes, høres, synes og utvikles, samt at det i fremtiden legges til rette for at alle som vil skal få mulighet til å lære seg samisk.
sme: Sámediggepresideanta háliida ahte sámegielat galget geavahuvvot, gullot, oidnot ja ovddiduvvot, ja ahte boahtteáiggis láhččojuvvo dasa ahte buohkat geat dan háliidit, galget oažžut vejolašvuođa oahppat sámegiela.

source: - Jeg ønsker at foreldre har muligheter til å videreføre språket til sine barn og at samfunnet tilrettelegger for at samiskspråklige tilbud er tilgjengelig i barnehagen, skolen og i fritiden.
sme: - Háliidan ahte váhnemiin galgá leat vejolašvuohta fievrridit giela viidáseappot iežaset mánáide ja ahte láhččojuvvo dasa ahte sámegielat fálaldagat leat fidnemis mánáidgárddis, skuvllas ja astoáiggis.

source: Det vil bety mye for språkets fremtid at språket brukes og er synlig utenfor hjemmet.
sme: Giela boahtteáigái livččii mávssolaš ahte giella geavahuvvo ja oidno olggobealde ruovttu.

source: Sametingets initiativ
sme: Sámedikki álgga

source: Sametinget har lenge sett behovet for å sikre den enkeltes rett til å kunne bruke samisk språk i hverdagen og tok i den sammenheng initiativet til arbeidet som nå settes i gang av språkutvalget.
sme: Sámediggi lea guhká oaidnán dárbbu sihkkarastit ovttaskas olbmo vuoigatvuođa beassat geavahit sámegiela árgabeaivvis ja válddii dan oktavuođas álgaga dasa ahte nammaduvvo giellalávdegoddi mii dainna bargá.

source: Utvalget skal vurdere fleksible løsninger som bidrar til forenkling og tar høyde for at kommunene har ulike utfordringer og behov.
sme: Lávdegoddi galgá árvvoštallat buriid čovdosiid mat dahket bargguid álkibun ja váldet vuhtii gielddaid hástalusaid ja dárbbuid.

source: Utvalget skal legge vekt på ordninger og tiltak som kan føre til at flere lærer seg og bruker de samiske språkene, og som dermed sikrer kommuner og andre tjenesteytere personale med kompetanse i samiske språk.
sme: Lávdegoddi galgá deattuhit dakkár ortnegiid ja doaibmabijuid mat sáhttet dagahit ahte eanebut ohppe ja geavahit sámegielaid, ja mii dainna lágiin sihkkarastá gielddaide ja earáide geat fállet bálvalusaid, bargiid geain lea máhttu sámegielain.

source: Utvalget skal avlevere sin utredning innen 15. februar 2016.
sme: Lávdegoddi galgá geiget čielggadusas maŋimusat guovvamánu 15. b. 2016.

source: Les mer: Utvalg skal styrke samisk språk
sme: Loga eanet: Lávdegoddi galgá nannet sámegiela

source: Kontakt:
sme: Gulahalli:
